tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "git"
brew "yarn"
brew "npm"
brew "node"
brew "nodebrew"
cask "visual-studio-code"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "firefox"
cask "scroll-reverser"
cask "rectangle"
cask "homebrew/cask-drivers/logi-options-plus"
cask "sourcetree"
mas "Slack", id: 803453959
mas "Spark - メールアプリ by Readdle", id: 1176895641
